/* 
 * @ Creater : sokm83
 * @ Create : 2020.05.13
 */

var dzeOnefficeNews = [
	["버전 3.0.5.1 업데이트 안내", "ONEFFICE 그룹사 업데이트에 따라 추가 및 개선된 기능들을 안내드립니다.<br><br>■ ONEFFICE HOME 개편<br>최근 문서함 기능이 원피스 홈에 적용되었습니다. 내 문서 뿐만 아니라 공유 받은 문서까지 최근에 열람한 문서들을 한눈에 파악하고, 신속한 문서 업무를 진행 할 수 있습니다.<br><br>■ 도형 및 텍스트 상자 기능 개선<br>도형 내에 텍스트 편집과 서식 기능을 강화하여 더욱 편리한 사용성을 제공합니다. 도형과 텍스트 상자를 활용하여 문서를 풍부하게 구성해보세요.<br><br>업데이트 일시 : 2020.07.22"]
	,["버전 3.0.2.0 업데이트 안내", "ONEFFICE 그룹사 업데이트에 따라<br>추가 및 개선된 기능들을 안내드립니다.<br><br>■ 자동 저장 설정 및 문서 복원<br>ONEFFICE 설정에서 문서 자동 저장 주기를 지정할 수 있습니다. 또한, 이력 관리 개선으로 열람한 문서에 대해 백업이 가능하며, 이전 버전을 확인하고 문서를 복원할 수 있습니다.<br><br>■ 차트 및 표 기능 개선<br>차트 서식에 범례가 추가되어 세부 설정이 가능하며, 단축키(Alt + Tab)를 사용한 탭 기능으로 편리한 문서 작성이 가능합니다.(IE 제외)<br><br>업데이트 일시 : 2020.05.28"]
	,["ONEFFICE 고객 문의함 개설 안내", "원피스의 사용량이 증가함에 따라 서비스에 대한 문의가 많아지고 있습니다.<br><br>이에따라 고객의 문의 사항을 직접 들을 수 있는 ONEFFICE 고객 전용 창구를 개설하였습니다.<br><br>사용자의 목소리에 더욱 귀 기울려 더 좋은 서비스를 만들기 위해 노력하겠습니다.<br><br>많은 관심 부탁드립니다.<br>감사합니다.<br><br>업데이트 일시 : 2020.05.27"]
	,["ONEFFICE 3.0 업데이트", "ONEFFICE 3.0은 기존의 ONEFFICE를 완전히 새롭게 리뉴얼한 버전으로 최신 UX/UI 트렌드 반영과 간편한 협업과 공유를 위한 다양한 신규 기능들이 더해졌습니다.<br><br>또한 모바일에 최적화된 ONEFFICE 전용 App 출시로 공간의 제약없이 언제 어디서나 문서의 라이프 사이클 관리가 가능합니다.<br><br>업데이트 일시 : 2019.12.27"]
	,["ONEFFICE 그룹사 오픈 안내", "그룹웨어 내 ONEFFICE를 이용한 일일업무보고 작성 및 보고가 가능하게 되었습니다.<br><br>그동안 텍스트로만 작성하였던 딱딱한 업무보고에서 벗어나, 이제는 ONEFFICE를 통해 동영상, 이미지, 하이퍼링크 등 다양한 콘텐츠를 삽입할 수 있습니다.<br>더불어 텍스트 Bold 처리와 밑줄, 글자색 변경 등으로 중요 내용을 강조하여 핵심내용의 인지성을 향상시킬 수 있습니다.<br>이를 통해 보고자는 보고의 효율성을 향상시키며, 보고받는자는 의사결정이 쉬워지는 효과를 얻을 수 있습니다.<br><br>또한 자동 취합 기능을 통해 작성부터 취합, 보고까지 한번에 진행이 가능합니다.<br>그룹웨어 내 ONEFFICE 업무보고 기능을 통해 업무에 많은 도움이 되시길 바라겠습니다.<br><br>업데이트 일시 : 2018.1.30"]
];